[
  {
    "name": "Alban J.",
    "url": null,
    "urlLabel": null,
    "iconifyName": null,
    "recommandation": [
      "J'ai eu l'occasion de suivre des formations de Nathaniel il y a quelques mois en Java.",
      "Un formateur à la fois, jovial, à l'écoute, professionnel.",
      "Les sujets sont abordés avec une marge de progression adaptée.",
      "Les exercices sont intéressants et vivants.",
      "Le formateur est pétillant, un puits de science.",
      "Même en cas de difficultés des apprenants/élèves Il ne laisse pas les personnes sur le côté.",
      "Si vous avez le choix entre lui et quelqu'un d'autre, foncez ! Nathaniel est l'homme de la situation."
    ]
  },
  {
    "name": "Raphaël Poiron",
    "url": "https://www.linkedin.com/in/raphael-poiron/",
    "urlLabel": null,
    "iconifyName": "mdi:linkedin",
    "recommandation": [
      "J'ai été accompagné par Nathaniel au sein de mon entreprise pendant 9 mois et ce dés mon arrivée dans celle-ci. Je peux dire que mon intégration n'aurait pas été la même et que je n'aurais peut-être même pas continué le métier de développeur sans lui car dans les moments de doutes il a toujours été là pour me remonter le moral, m'expliquer patiemment les choses que je ne comprenais ou tout simplement me redonner un petit coup de boost. J'ai donc pris la décision de signer définitivement un peu grâce à lui.",
      "Nathaniel est d'une gentillesse incroyable, d'une patience à toute épreuve et il a cette envie de transmettre ses connaissances aux autres qui en font un super formateur. Une vraie mine d'or sur Java ou Spring mais pas que."
    ]
  },
  {
    "name": "Mustapha Dehaimani",
    "url": "https://www.linkedin.com/in/mustapha-dehaimani-829a6418b/",
    "urlLabel": null,
    "iconifyName": "mdi:linkedin",
    "recommandation": [
      "J'ai eu la chance de travailler avec Nathaniel à e.SNCF-Solutions.",
      "Sa compétence technique est inégalée, et il maîtrise parfaitement les subtilités du développement Java. Il transmet ses connaissances et son expérience avec clarté et passion.",
      "Il a une aptitude remarquable pour expliquer des concepts complexes de manière accessible et engageante.",
      "Son dévouement et son professionnalisme sont inspirants.",
      "Collaborer avec Nathaniel a été une expérience extrêmement enrichissante, tant sur le plan professionnel que personnel."
    ]
  }
]
